/**
 * 통합정보시스템 고도화 구축
 * @FileName    Code.js
 * @Creator     UI공통
 * @CreateDate  2019.05.02
 * @Desction    공통코드 관련 함수
 ************** 소스 수정 이력 ***********************************************
 * date                Modifier                Description
 *******************************************************************************
 * 2019.05.02          UI공통                 최초 생성
 ******************************************************************************* 
 */

var pForm = nexacro.Form.prototype;

// A1002.js에 정의